/* 
   ServicesMenu.strings
   Terminal

   Copyright 2010-2011 Apple Inc. All rights reserved.
 */

/* Service menu item titles */
"New Terminal at Folder" = "Ny terminal i mapp";
"New Terminal Tab at Folder" = "Ny terminalflik i mapp";
"Open man Page in Terminal" = "Öppna man-sida i Terminal";
"Search man Page Index in Terminal" = "Sök i man-sidindex i Terminal";
